
/* No comment provided by engineer. */
"About" = "정보";

/* No comment provided by engineer. */
"Express Scan Manager" = "Express Scan Manager";

/* No comment provided by engineer. */
"Express Scan Manager LE" = "Express Scan Manager LE";

/* No comment provided by engineer. */
"Express Scan Manager-Btype" = "Express Scan Manager-B";

/* No comment provided by engineer. */
"OK" = "확인";

/* Express Scan Manager 4100 (alert message) */
"Specify a destination path." = "저장 경로를 지정합니다.";

/* Express Scan Manager 7601 (alert message) */
"The destination path specified was not found." = "지정한 저장 경로를 찾을 수 없습니다.";

/* No comment provided by engineer. */
"Version" = "버전";
